/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder versión ^0^1";
"AW2" = "DS versión ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Zona de desplazamiento de la visualización como iconos";
"AX7" = "Grupo dividido de la barra lateral";
"AX9" = "Barra lateral";
"AX10" = "Barra lateral";
"AX12.3" = "calcular el tamaño de la carpeta de grabación";
"AX12.4" = "detener el cálculo del tamaño de la carpeta de grabación";
"AX13" = "Abrir ítem del Finder";
"AX13.1" = "Mostrar menú contextual";
"AX14" = "selector de visualización como lista";
"AX15" = "selector de visualización como columnas";
"AX15.1" = "selector de visualización cover flow ";
"AX16" = "selector de visualización como iconos";
"AX16.2" = "selector de visualización";
"AX17" = "atrás";
"AX18" = "adelante";
"AX19.1" = "ruta";
"AX20" = "Campo de búsqueda";
"AX20.1" = "Campo de búsqueda";
"AX23" = "acerca de";
"AX24" = "preferencias";
"AX26" = "información";
"AX27" = "información";
"AX28" = "Opciones de visualización";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "estado de la copia";
"AX32" = "estado de la grabación";
"AX33" = "estado de la conexión";
"AX34" = "estado del vaciado de la Papelera";
"AX34.1" = "progreso de eliminación de la copia";
"AX50" = "ítem del finder";
"AX80" = "previsualización";
"AXCTW1" = "dirección del servidor";
"AXCTW2" = "añadir servidor favorito";
"AXCTW3" = "servidores recientes";
"AXCTW4" = "servidores favoritos";
"AXL2" = "etiqueta ^0";
"AXL3" = "sin etiqueta";
"AXSB1" = "especificación de búsqueda";
"AXSB2" = "alcance de la búsqueda";
"AXSB3" = "criterios de búsqueda";
"AXSB4" = "criterios de búsqueda ^0";
"AXSB5" = "añadir criterios";
"AXSB6" = "eliminar criterios";
"AXSB7" = "guardar búsqueda";
"AXSB8" = "guardar búsqueda como";
"AXSB9" = "seleccionar atributo de criterio";
"AXSB10" = "alcance de la búsqueda ^0"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "mostrar criterios de búsqueda";
"AXSB12" = "ocultar criterios de búsqueda";
"AXPR1" = "estado de la operación";
"AXPR2" = "";
"AXICON1" = "aviso";
"AXICON2" = "grabando";
"AXICON3" = "compresión";
"AXICON4" = "ítem del finder";
"AXICON5" = "red";
"AXICON6" = "papelera";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Cancelar";
"AL2" = "Guardar";
"AL3" = "Continuar";
"AL4" = "Aceptar";
"AL5" = "Autenticar";
"AL6" = "Omitir";
"AL7" = "Eliminar";
"AL8" = "Expulsar";
"AL9" = "No guardar";
"AL10" = "Vaciar Papelera";
"AL11" = "Vaciar Papelera de forma segura";
"AL12" = "Otro";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "La carpeta de inicio del usuario “^0” no está en su ubicación habitual o no es posible acceder a ella.";
"A5" = "La carpeta de inicio de este usuario no está en su ubicación habitual o no es posible acceder a ella.";
"A6" = "Es posible que la carpeta de inicio o la carpeta Usuarios hayan cambiado de ubicación o se hayan eliminado. Si la carpeta de inicio se encuentra en la red, es posible que el servidor no esté disponible temporalmente. Si los problemas persisten, póngase en contacto con el administrador del sistema.";
"A14" = "No se encuentra la carpeta “^0”.";
"A14.1" = "No se encuentra la carpeta.";
"A15" = "¿Seguro que desea borrar permanentemente los ítems de la Papelera?";
"A16" = "Esta acción no se puede deshacer.";
"A17" = "No se puede salir del Finder porque hay operaciones en curso.";
"A18" = "Puede cancelar o detener las operaciones e intentarlo de nuevo.";
"A20" = "Imposible conectarse al servidor en la dirección indicada (^0).";
"A21" = "Inténtelo de nuevo más tarde o pruebe a conectarse a otro servidor (error: ^0).";
"A27" = "Imposible conectarse al servidor.";
"A28"  = "Se ha producido un error inesperado (^0).";
"A30" = "La opción “Vaciar Papelera de forma segura” borra los ítems de la Papelera definitivamente. ¿Seguro que desea borrarlos definitivamente?";
"A31" = "Si selecciona Vaciar Papelera de forma segura, no podrá recuperar los ítems a menos que disponga de una copia de seguridad de Time Machine o de otro programa.";
"A32" = "Se detendrá la eliminación de archivos cuando el archivo actual esté totalmente borrado.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Preparando la compresión en “^0”";
"AR2" = "Iniciando la compresión en “^0”";
"AR3" = "Comprimiendo “^0” en “^1”";
"AR4" = "Completando la compresión";
"AR5" = "Ordenando";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Comprimiendo ^0 ítems en “^1”";
"AR40" = "Archivo comprimido";
"AR20" = "No se puede crear la lista de contenidos para la compresión.";
"AR20.1" = "No se puede crear la raíz del BOM.";
"AR21" = "Se ha producido un error al procesar “^0”.";
"AR21.1" = "Se ha producido un error al añadir “^0” al archivo.";
"AR22" = "No se puede crear un recurso para la compresión.";
"AR23" = "No se ha especificado ningún archivo para la compresión.";
"AR24" = "Se ha producido un error al comprimir un archivo.";
"AR25" = "Se ha producido un error irreversible al comprimir un archivo.";
"AR26" = "Se ha producido un error irreversible durante la compresión.";
"AR30" = "Detener la compresión";
"AR100" = "Preparando la compresión de ^0 ítems.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "No ha seleccionado ninguna ubicación para las copias de seguridad de Time Machine.";
"BU2" = "Configure Time Machine para seleccionar la ubicación de las copias de seguridad.";
"BU2.1" = "No se encuentra el disco de copia de seguridad de Time Machine.";
"BU2.2" = "";
"BU3" = "Configurar Time Machine";
"BU4" = "Se está realizando una copia de seguridad.";
"BU5" = "¿Desea poner en pausa la copia y expulsar el volumen de copia de seguridad?";
"BU6" = "Continuar con la copia de seguridad";
"BU7" = "¿Desea poner en pausa la copia y salir del Finder?";
"BU8" = "Salir";
"BU9" = "Cancelar";
"BU10" = "Resaltar cambios";
"BU11" = "Restaurar todo";
"BU12" = "Restaurar";
"BU16"  = "Seleccione una carpeta para los ítems restaurados";
"BU17"  = "Hoy";
"BU18"  = "Ayer";
"BU19"  = "Ahora";
"BU20"  = "Hoy (ahora)";
"BU22" = "Preparando copia de seguridad…";
"BU22.1" = "Preparando la copia de seguridad de ^0 ítems para ^1";
"BU22.2" = "Accediendo al disco de copia de seguridad…";
"BU23" = "Realizando copia de seguridad…";
"BU23.1" = "Realizando copia de seguridad de ^0 ítems";
"BU24" = "Detener copia de seguridad.";
"BU24.1" = "Deteniendo copia de seguridad…";
"BU24.2" = "Terminando copia de seguridad...";
"BU25" = "^0 de ^1 - ^2";
"BU25.1" = "^0 de ^1";
"BU26" = "Fecha de la copia de seguridad seleccionada";
"BU27" = "Control temporal de la copia de seguridad";
"BU28" = "Anterior";
"BU29" = "Siguiente";
"BU30" = "Controles de Time Machine";
"BU31" = "El disco de copia de seguridad actual de Time Machine no se ha encontrado.";
"BU32" = "Puede configurar un nuevo disco de copia de seguridad en las preferencias de Time Machine o utilizar uno anterior.";
"BU33" = "Usar disco anterior…";
"BU34" = "Preferencias de Time Machine…";
"BU35" = "Restaurar “^0” a…";
"BU35.1" = "Restaurar ^0 ítems a…";
"BU36" = "Seleccione una carpeta para los ítems restaurados";
"BU37" = "La carpeta contenedora de “^0” ya no existe en su ubicación original. Puede volver a crearla o seleccionar una nueva ubicación para la restauración.";
"BU38" = "Las carpetas contenedoras de algunos ítems ya no existen en sus ubicaciones originales. Puede volver a crearlas o seleccionar una nueva ubicación para la restauración.";
"BU39" = "Seleccionar ubicación…";
"BU40" = "Volver a crear carpetas contenedoras";
"BU41" = "“^0” en “^1”";
"BU42" = "Montando disco de copia de seguridad…";
"BU43" = "Calculando cambios…";
"BU44" = "Alineando…";
"BU45" = "Indexando copia de seguridad…";
"BU46" = "Eliminando copias de seguridad antiguas…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Preparando…";
"BN2" = "Preparando datos para “^0”";
"BN3" = "Grabando “^0”";
"BN4" = "Finalizando…";
"BN5" = "Verificando “^0”";
"BN6" = "No se puede usar el disco porque el ordenador no lo reconoce.";
"BN7" = "Grabar";
"BN8" = "Detener grabación";
"BN9" = "Comprobando si los contenidos de “^0” caben en el disco.";
"BN20" = "Carpeta de grabación";
"BN20.1" = "Sin título ^0";
"BN20.2" = "Disco";
"BN20.3" = "^0 grabable";
"BN21" = "¿Seguro que desea grabar el contenido de “^0” en un disco?";
"BN22" = "Puede usar este disco en cualquier ordenador Mac o Windows. Para expulsar el disco sin grabarlo, haga clic en Expulsar.";
"BN23" = "El Finder está a punto de cerrarse. Haga clic en Continuar para expulsar el disco sin grabar “^0” en él.";
"BN24" = "“^0” no se eliminará, por lo que podrá grabarlo en un disco más adelante.";
"BN30" = "En este disco se grabará el contenido de “^0”. Debe usar un disco con una capacidad mínima de ^1.";
"BN33" = "¿Seguro que desea crear un disco vacío?";
"BN34" = "Parece que no hay ningún contenido en “^0”, por lo que el disco quedará vacío.";
"BN36" = "El Finder está a punto de cerrarse. ¿Desea guardar el contenido de “^0” como una nueva carpeta de grabación en el escritorio?";
"BN37" = "Puede grabar “^0” en un disco más tarde.";
"BN38" = "Guardar";
"BN39" = "Salir sin guardar";
"BN40" = "Debe seleccionar los ítems que desea grabar en el disco. ¿Qué desea grabar?";
"BN41" = "Para realizar una copia de seguridad de sus archivos, introduzca un disco vacío en la unidad, arrastre los archivos que desee grabar al disco y, a continuación, expulse el disco. Para grabar una carpeta de grabación existente, selecciónela y elija Archivo > Grabar disco.";
"BN42" = "No puede grabar un disco usando “^0” porque está bloqueado.";
"BN43" = "Es posible que pueda desbloquear este ítem. Selecciónelo, elija Archivo > Obtener Información, y anule la selección de la casilla Bloqueado.";
"BN44" = "El ítem “^0” no puede grabarse porque no se encuentra el ítem original. ¿Desea omitirlo y seguir con la grabación?";
"BN45" = "Este ítem no aparecerá en el disco grabado.";
"BN46_R1" = "";
"BN46_V1" = "Hay ^0 ítems que no pueden grabarse porque no se han encontrado los ítems originales. ¿Desea omitirlos y seguir con la grabación?";
"BN47" = "Estos ítems no aparecerán en el disco grabado: ^0.";
"BN48" = "“^0” está en la Papelera. ¿Seguro que desea grabar el contenido de “^0” en un disco?";
"BN49" = "Para que no aparezca este mensaje, mantenga pulsada la tecla Opción cuando seleccione Archivo > Grabar disco.";
"BN51" = "Grabar ^0 ítems en el disco…";
"BN52" = "Grabar “^0”…";
"BN60" = "Si detiene la grabación ahora, el disco podría resultar dañado y quedaría inutilizable.";
"BN61" = "Algunos datos se han grabado en el disco, pero la operación no ha terminado.";
"BN62" = "Detener";
"BN63" = "No detener";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Contenido del Portapapeles: ^0";
"CW2" = "Contenido de recorte: ^0";
"CW3" = "ninguno";
"CW4" = "desconocido";
"CW5" = "imagen";
"CW6" = "texto";
"CW7" = "texto con estilo";
"CW8" = "sonido";
"CW9" = "^0 / ítems";
"CW10" = "Portapapeles";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Rehacer copia de “^0”";
"CP2" = "Deshacer copia de “^0”";
"CP3" = "Preparando la copia en “^0”";
"CP4" = "Copiando “^0” en “^1”";
"CP5" = "Detener copia";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Deshacer copia de ^0 ítems";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Rehacer copia de ^0 ítems";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Copiando ^0 ítems en “^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Rehacer duplicado de “^0”";
"DU2" = "Deshacer duplicado de “^0”";
"DU3" = "Duplicando “^0” en “^1”";
"DU4" = "Detener duplicación";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Deshacer duplicado de ^0 ítems";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Rehacer duplicado de ^0 ítems";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplicando ^0 ítems en “^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Eliminar todas las copias de seguridad de “^0”";
"DA2" = "Eliminar todas las copias de seguridad de los ítems seleccionados";
"DA3" = "Eliminar una copia de seguridad";
"DA4" = "¿Seguro que desea eliminar definitivamente todas las copias de seguridad de los ítems seleccionados?";
"DA5" = "Esta acción no se puede deshacer.";
"DA6" = "¿Seguro que desea eliminar definitivamente la copia de seguridad seleccionada?";
"DA7" = "Esta acción no se puede deshacer.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Preparando para vaciar…";
"ET2" = "Vaciando la Papelera…";
"ET3" = "Si cancela la eliminación de estos archivos, los archivos restantes no se borrarán de manera segura.";
"ET4" = "Detener el vaciado de la Papelera";
"ET5" = "Hay algunos ítems bloqueados en la Papelera. ¿Desea eliminar todos los ítems, incluidos los bloqueados, o eliminar sólo los que no están bloqueados?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "carpeta sin título";
"N3" = "^0 alias";
"N4" = "^0 copia";
"N6" = "El alias “^0” no puede abrirse porque no se encuentra el ítem original.";
"N7" = "El nombre del ítem “^0” no puede modificarse.";
"N8" = "";
"N9" = "El ítem “^0” está bloqueado y no puede modificarse.";
"N10" = "Es posible que pueda desbloquear el ítem. Selecciónelo, elija Archivo > Obtener Información, y anule la selección de la casilla Bloqueado.";
"N11" = "El ítem “^0” no puede trasladarse a “^1”.";
"N12" = "";
"N13" = "Algunos de los ítems no pueden trasladarse a “^0”.";
"N14" = "";
"N15" = "El ítem “^0” no puede trasladarse porque “^1” no puede modificarse.";
"N16" = "";
"N17" = "Los ítems no pueden trasladarse porque “^0” no puede modificarse.";
"N18" = "";
"N19" = "El ítem “^0” no puede trasladarse.";
"N20" = "";
"N21" = "Algunos de los ítems seleccionados no pueden trasladarse.";
"N22" = "";
"N23" = "No se puede crear un alias del ítem “^0”.";
"N24" = "";
"N25" = "No se pueden crear alias de algunos de los ítems seleccionados.";
"N26" = "";
"N27" = "El ítem “^0” no puede trasladarse porque ningún ítem puede trasladarse dentro de sí mismo.";
"N28" = "";
"N29" = "El ítem “^0” no puede trasladarse a “^1” porque no dispone de permiso para modificar “^0”.";
"N30" = "Es posible que pueda cambiar los ajustes de los privilegios. Seleccione “^0”, elija Archivo > Obtener información, y consulte la sección Compartir y permisos.";
"N31" = "Los ítems no pueden trasladarse a “^0” porque no dispone de permiso para modificar “^0”.";
"N32" = "Es posible que pueda cambiar los ajustes de los privilegios. Seleccione “^0”, elija Archivo > Obtener información, y consulte la sección Compartir y permisos.";
"N34" = "Ocultar Inspector";
"N36" = "Ocultar opciones de visualización";
"N37" = "Algunos ítems no pueden restaurarse.\n¿Desea continuar?";
"N39" = "Papelera";
"N40" = "Papelera de ^0";
"N41" = "No puede trasladar “^0” porque no dispone de privilegios para eliminarlo de “^1”. En su lugar, ¿desea realizar una copia de este ítem?";
"N42" = "";
"N43" = "No puede trasladar los ítems seleccionados porque no dispone de privilegios para eliminarlos de “^0”. En su lugar, ¿desea realizar una copia de estos ítems?";
"N44" = "";
"N45" = "Copiar";
"N48" = "Copiar ^0 ítems";
"N49" = "Pegar ítem";
"N50" = "Pegar ítems";
"N51" = "¿Seguro que desea desmontar “^0”?";
"N52" = "Aparecerá de nuevo tras reiniciar el ordenador.";
"N53" = "El ítem “^0” no puede copiarse porque ningún ítem puede copiarse dentro de sí mismo.";
"N54" = "";
"N55" = "El comando no puede completarse porque el volumen no está disponible.";
"N56" = "No puede pegar “^0” en esta ubicación porque un ítem no puede pegarse sobre sí mismo.";
"N58.1" = "Expulsar ^0 particiones";
"N58.2" = "Expulsar sólo “^0”";
"N59" = "Sincronizar ahora";
"N60" = "Cancelar sincronización";
"N61" = "Sincronización automática";
"N80" = "Nueva ventana del Finder";
"N81" = "Nueva carpeta inteligente";
"N82" = "Buscar…";
"N83" = "Ir a la carpeta…";
"N84" = "Conectarse al servidor…";
"N137" = "Seleccionar aplicación…";
"N138" = "Buscar en App Store";
"N139" = "No hay ninguna aplicación definida para abrir el documento “^0”.";
"N139.1" = "Busque en la tienda App Store una aplicación con la que se pueda abrir este documento o seleccione una aplicación instalada en su ordenador.";
"N140" = "La aplicación “^0” no está disponible para abrir el documento “^1”.";
"N141" = "No se ha especificado ninguna aplicación por omisión para abrir ^0 de los documentos seleccionados.\n\nPara seleccionar una aplicación por omisión para cada documento, ábralos de uno en uno.";
"N141.1" = "Documentos que no pueden abrirse:^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\t“^0” y más.";
"N141.10" = "No hay una aplicación específica para imprimir el documento “^0”.";
"N141.11" = "No se ha especificado ninguna aplicación por omisión para imprimir ^0 de los documentos seleccionados.\n\nPara seleccionar una aplicación por omisión para cada documento, imprímalos de uno en uno.";
"N141.12" = "Documentos que no pueden imprimirse:^0^1^2^3";
"N144" = "“^0” no puede abrirse mientras el Finder está ejecutándose.";
"N145" = "La aplicación “^0” todavía se está abriendo. Espere hasta que esté abierta para empezar a utilizarla.";
"N146" = "Todavía se está abriendo la aplicación necesaria para abrir uno o varios ítems. Espere hasta que esté abierta para poder usar los ítems.";
"N147" = "Esta aplicación no puede utilizarse con esta versión de Mac OS X.";
"N147.1" = "Esta versión de la aplicación ^0 no puede utilizarse con esta versión de Mac OS X.";
"N148" = "Ordenar por";
"N149" = "Mantener ordenado por";
"N150" = "Ayuda";
"N151" = "Abrir";
"N152" = "Abrir con";
"N153" = "Trasladar a la Papelera";
"N153.1" = "Sacar de la papelera";
"N154" = "Duplicar";
"N155" = "Crear alias";
"N156" = "Carpeta nueva";
"N156.1" = "Nueva carpeta de grabación";
"N156.2" = "Nueva carpeta inteligente";
"N157" = "Vaciar Papelera";
"N157.1" = "Vaciar Papelera de forma segura";
"N158" = "Mostrar contenido del paquete";
"N159" = "Mostrar Inspector";
"N161" = "Abrir siempre con esta aplicación";
"N162" = "Abrir carpeta que lo contiene";
"N164" = "Cambiar fondo del escritorio…";
"N165" = "Obtener información";
"N165.1" = "Mostrar ventana de información";
"N165.2" = "Obtener información de resumen";
"N167" = "Imprimir";
"N168" = "Comprimir “^0”";
"N169" = "Comprimir ^0 ítems";
"N169.0.0" = "Añadir al grupo de la copia de seguridad";
"N169.0.1" = "Eliminar del grupo de la copia de seguridad";
"N169.1" = "Añadir a la barra lateral";
"N169.2" = "Eliminar de la barra lateral";
"N169.2.1" = "Abrir las preferencias de la barra lateral…";
"N169.3" = "Alinear";
"N169.3.1" = "Alinear selección";
"N169.4" = "Ordenar";
"N169.5" = "Mostrar opciones de visualización";
"N169.6" = "Renombrar “^0”";
"N169.7" = "Renombrar";
"N169.8" = "Mostrar criterios de búsqueda";
"N169.9" = "Ocultar criterios de búsqueda";
"N169.10" = "Guardar búsqueda";
"N169.11" = "Reemplazar por una copia del original";
"N169.12" = "Guardar búsqueda como…";
"N169.13" = "Pase de diapositivas";
"N169.14" = "Copiar la carpeta seleccionada";
"N169.15" = "Copiar “^0”";
"N169.16" = "Eliminar “^0” de la copia de seguridad";
"N169.17" = "Vista Rápida";
"N169.19" = "Vista rápida de ^0 ítems";
"N169.20" = "Cerrar Vista Rápida";
"N169.21" = "Eliminar todas las copias de seguridad de “^0”";
"N169.21.1" = "Eliminar todas las copias de seguridad de ^0 ítems";
"N169.22" = "Eliminar copia de seguridad";
"N169.24" = "Pase de diapositivas de ^0 ítems";
"N169.25" = "Cerrar pase de diapositivas";
"N169.26" = "Realizar copia de seguridad ahora";
"N169.27" = "Detener copia de seguridad";
"N172" = "Seleccionar original nuevo";
"N173" = "Seleccione el ítem que desee que abra el alias “^0”.";
"N174" = "Aceptar";
"N175" = "Corregir alias…";
"N176" = "Eliminar alias";
"N177" = "No se encuentra el volumen para “^0”.";
"N177.1" = "“^0” no puede abrirse porque no se encuentra el ítem original.";
"N178" = "Inserte el disco o conéctese al volumen del servidor y espere a que aparezca en su escritorio; a continuación, inténtelo de nuevo.\n";
"N179" = "No se encuentra el volumen de servidor para “^0”.";
"N180" = "Recorte sin título";
"N181" = "Recorte de ^0";
"N182" = "Recorte de imagen";
"N183" = "Recorte de texto";
"N184" = "Recorte de sonido";
"N185" = "Recorte de película";
"N186" = "Abrir el panel de preferencias Internet…";
"N187" = "Su iDisk no está disponible.";
"N187.1" = "Asegúrese de que ha iniciado sesión en su cuenta MobileMe e intente acceder a su iDisk de nuevo.";
"N188" = "No se puede acceder a su iDisk. Puede que el nombre de usuario o la contraseña sean incorrectos.";
"N189" = "Para cambiar la información de ^0 o registrarse a una suscripción de ^0, seleccione Preferencias del Sistema en el menú Apple y haga clic en ^1.";
"N190" = "Su iDisk no está disponible porque se ha producido un error de conexión con el servidor del iDisk.";
"N192" = "El iDisk no puede sincronizarse en este momento.";
"N193" = "Se ha producido un error durante la sincronización del iDisk (error ^0).";
"N194" = "En estos momentos, no se puede activar la sincronización automática del iDisk.";
"N195" = "Se ha producido un error al intentar activar la sincronización automática del iDisk (error ^0).";
"N196" = "En estos momentos, no se puede desactivar la sincronización automática del iDisk.";
"N197" = "Se ha producido un error al intentar desactivar la sincronización automática del iDisk (error ^0).";
"N198" = "Grabar disco";
"N199" = "Expulsar";
"N199.1" = "Expulsar todo";
"N200" = "Desconectar";
"N201" = "Vaciar";
"N201.1" = "Vaciar de forma segura";
"N202_R1" = "=2";
"N202_V1" = "“^1” es una partición de un disco con ^0 particiones. ¿Desea expulsar sólo “^1” o ambas particiones?";
"N202_R2" = "";
"N202_V2" = "“^1” es una partición de un disco con ^0 particiones. ¿Desea expulsar sólo “^1” o todas las particiones?";
"N203_R1" = "=2";
"N203_V1" = "Para expulsar ambos, haga clic en Expulsar todo, o mantenga pulsada la tecla Opción durante la expulsión.\n\nPara expulsar sólo un ^1, haga clic en Expulsar, o mantenga pulsada la tecla Control durante la expulsión.";
"N203_R2" = "";
"N203_V2" = "Para expulsar todos los ^0, haga clic en Expulsar todo, o mantenga pulsada la tecla Opción durante la expulsión.\n\nPara expulsar sólo un ^1, haga clic en Expulsar, o mantenga pulsada la tecla Control durante la expulsión.";
"N204" = "Su cuenta ^0 no está configurada. ¿Desea abrir el panel de preferencias ^1 y configurarla ahora?";
"N205" = "Abrir el panel de preferencias ^0";
"FE_DF1" = "Mac OS Estándar";
"FE_DF2" = "Mac OS Plus";
"FE_DF3" = "Mac OS Plus (con registro)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "CD de audio";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Sistema de archivos de Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Formato de disco universal";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Packet-written UDF";
"FE_DF19" = "Desconocido";
"FE_DF20" = "Xsan";
"N228" = "Más";
"N229" = "Sin asunto";
"NE1" = "No se puede completar la operación.";
"NE2" = "Se ha producido un error inesperado (^0).";
"NE3" = "No se puede completar la operación porque “^0” está lleno.";
"NE4" = "Elimine algunos archivos de la carpeta e inténtelo de nuevo.";
"NE5" = "No se puede completar la operación porque el disco “^0” está lleno.";
"NE6" = "Elimine algunos archivos del disco e inténtelo de nuevo.";
"NE7" = "No se puede completar la operación porque el disco “^0” ya no está disponible.";
"NE8" = "(error: ^0).";
"NE9" = "No se puede completar la operación debido a un error del disco.";
"NE10" = "(error: ^0).";
"NE11" = "No se puede completar la operación porque no hay suficiente memoria disponible.";
"NE12" = "";
"NE13" = "No se puede completar la operación porque el disco está protegido contra escritura.";
"NE14" = "Expulse el disco, retire la pestaña de protección contra escritura e inténtelo de nuevo.";
"NE15" = "No se puede completar la operación porque el disco está protegido contra escritura.";
"NE16" = "Desbloquee el disco e inténtelo de nuevo.";
"NE17" = "No se puede completar la operación porque el archivo “^0” está bloqueado.";
"NE18" = "Seleccione Archivo > Obtener información, anule la selección de  “Bloqueado” e inténtelo de nuevo.";
"NE19" = "No se puede completar la operación porque “^0” está en uso.";
"NE20" = "Salga de algunas aplicaciones e inténtelo de nuevo.";
"NE21" = "No se puede completar la operación porque ya existe un ítem con ese nombre.";
"NE22" = "Cambie el nombre del ítem e inténtelo de nuevo.";
"NE23" = "No se puede completar la operación porque no dispone del permiso necesario.";
"NE24" = "";
"NE25" = "No se puede completar la operación porque no se encuentra el ítem.";
"NE26" = "";
"NE27" = "La carpeta “^0” no puede trasladarse dentro de sí misma.";
"NE28" = "Intente trasladarla a otra ubicación.";
"NE29" = "El ítem excede el tamaño permitido por el sistema.";
"NE30" = "";
"NE31" = "El disco “^0” está en uso y no se puede expulsar.";
"NE32" = "Salga de algunas aplicaciones e inténtelo de nuevo.";
"NE33" = "No se puede completar la operación debido a un error de red.";
"NE34" = "(error: ^0).";
"NE42" = "No se puede completar la operación porque se han omitido algunos ítems.";
"NE43" = "Seleccione Archivo > Obtener información, compruebe que la opción “Bloqueado” no está seleccionada y verifique la sección “Compartir y permisos”. Cuando esté seguro de que los ítems no están bloqueados y de que sus privilegios no son “Sólo leer” ni “Sin acceso”, inténtelo de nuevo.";
"NE44" = "No puede abrir la aplicación “^0” porque está en la Papelera.";
"NE45" = "Para abrir esta aplicación, sáquela de la Papelera.";
"NE46" = "El documento “^0” no puede abrirse porque se encuentra en la Papelera.";
"NE47" = "Para usar este ítem, sáquelo primero de la Papelera.";
"NE48" = "El alias “^0” no puede abrirse porque el ítem original se encuentra en la Papelera.";
"NE49" = "Para usar este ítem, sáquelo primero de la Papelera.";
"NE50" = "No se puede completar la operación porque no se puede expulsar el disco “^0”.";
"NE51" = "No se pueden expulsar algunos discos.";
"NE52" = "Es posible que algunos archivos de los discos estén en uso. Salga de las aplicaciones abiertas e inténtelo de nuevo.";
"NE53" = "El alias “^0” no puede abrirse porque se encuentra en la Papelera.";
"NE54" = "Para usar este ítem, sáquelo primero de la Papelera.";
"NE55" = "Puede trasladar ítems a “^0”, pero no podrá verlos. ¿Desea continuar?";
"NE56" = "Otros usuarios que dispongan de suficientes privilegios podrán utilizar estos ítems.";
"NE57" = "La carpeta “^0” no puede abrirse porque no dispone de permiso para ver su contenido.";
"NE58" = "";
"NE59" = "El archivo de dirección de Internet “^0” no puede abrirse porque está dañado.";
"NE60" = "No se han podido pegar los ítems del Portapapeles en esta ubicación.";
"NE61" = "Se han eliminado uno o varios ítems, que ya no estarán disponibles.";
"NE62" = "No se puede completar la operación porque este ítem es propiedad de “^0”.";
"NE63" = "No se puede completar la operación porque no es el propietario de este ítem.";
"NE64" = "El Finder está en uso.";
"NE65" = "No se puede completar la operación porque no se ha encontrado ninguna aplicación para abrir el archivo de dirección de Internet “^0”.";
"NE66" = "No se puede expulsar el volumen porque está en uso.";
"NE67" = "No pueden trasladarse ítems a la Papelera porque se está vaciando.";
"NE68" = "Este disco no puede grabarse desde el Finder porque la unidad de disco no es compatible.";
"NE69" = "Este disco no puede grabarse desde el Finder porque el disco está dañado o tiene un formato incompatible.";
"NE70" = "";
"NE71" = "Este disco no puede grabarse desde el Finder porque ha ocurrido un error.";
"NE72" = "(error: ^0)";
"NE73" = "En esta ubicación ya existe un ítem con este nombre.";
"NE74" = "El nombre “^0” no puede usarse porque es demasiado largo.";
"NE75" = "Intente utilizar un nombre con menos caracteres.";
"NE77" = "“^0” es demasiado grande y no cabe en el disco. Elimine algunos archivos e inténtelo de nuevo.";
"NE78" = "No se puede completar la operación porque no se encuentra el ítem original de “^0”.";
"NE79" = "Un disco en “^0” está en uso y no se puede expulsar.";
"NE80" = "El disco “^0” está en uso y no se puede expulsar de “^1”.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "La Papelera no puede abrirse porque se está vaciando.";
"FV10" = "Carpeta contenedora en esta ventana";
"FV13" = "Mostrar barra lateral";
"FV14" = "Ocultar barra lateral";
"FV15" = "Abrir en una ventana nueva y cerrar";
"FV16" = "Abrir y cerrar ventana";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Seleccione los volúmenes o las carpetas en las que desea buscar.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Carpeta actual";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "Buscar en “^0”";
"FF20.4" = "Buscar en “^0”";
"FF21" = "Inicio";
"FF21.1" = "Carpeta inteligente";
"FF22" = "Este Mac";
"FF22.1" = "Compartida";
"FF23" = "Otro…";
"FF24" = "Guardar";
"FF24.1" = "Edición";
"FF24.2" = "Guardar como";
"FF26" = "Guardar esta búsqueda como una carpeta inteligente";
"FF26.1" = "Guardar esta búsqueda como una nueva carpeta inteligente";
"FF26.2" = "Mostrar los criterios de búsqueda de esta carpeta inteligente";
"FF27" = "Añadir criterios de búsqueda";
"FF27.1" = "Buscar en todo el ordenador";
"FF27.2" = "Buscar en su carpeta de inicio";
"FF27.3" = "Buscar en esta carpeta o volumen";
"FF28" = "Buscar en los volúmenes de servidor conectados";
"FF29" = "Seleccione las ubicaciones específicas en las que desea buscar";
"FF30" = "Nueva búsqueda";
"FF31" = "Buscando “^0”";
"FF32" = "Nueva carpeta inteligente";
"FF33" = "Búsqueda básica";
"FF34" = "Buscar";
"FF35" = "Los criterios de búsqueda actuales no generan ningún resultado";
"FF40" = "Otros…";
"FF41" = "Favoritos";
"FF42" = "Borrar todos los Favoritos…";
"FF43" = "¿Seguro que desea eliminar estos ítems de la carpeta Favoritos?";
"FF44" = "Esta acción no se puede deshacer.";
"FF45" = "Si no guarda, se perderán los criterios de búsqueda actuales.";
"FF46" = "Si no guarda, se perderán los cambios realizados en “^0”.";
"FF47" = "Especifique un nombre y una ubicación para la carpeta inteligente";
"FF48" = "Añadir a la barra lateral";
"FF60" = "Para ver la ruta de un ítem, selecciónelo.";
"FF61" = "Los ítems seleccionados no comparten ninguna ruta.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 ubicaciones";
"FF62" = "¿Desea guardar esta carpeta inteligente?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Descargando “^0” en “^1”";
"FT2" = "Descargado: ^0 (^1)";
"FT3" = "Detener descarga";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Tipo:";
"IV2" = "Anchura:";
"IV3" = "Altura:";
"IV5" = "Duración:";
"IV6" = "1 ítem";
"IV8" = "Sin ítems";
"IV9" = ", ^0 libres";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Grabar este disco";
"SD2" = "Expulsar este volumen";
"SD2.1" = "Desconectarse de este ordenador";
"SD2.2" = "Expulsar todos los discos remotos";
"SD3" = "Sincronizar el iDisk";
"SD4" = "Interrumpir la sincronización de su iDisk";
"SD9" = "Detener la copia de seguridad";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Información: ^0";
"IN2" = "Información de varios ítems";
"IN3" = "^0 ítems";
"IN4" = "Idiomas";
"IN5" = "Módulos";
"IN6" = "Rehacer cambio de icono";
"IN7" = "Deshacer cambio de icono";
"IN_G1" = "^0 en el disco (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 en el disco (^1) para ^2 ítems";
"IN_G6" = "n/d";
"IN_G7" = "Calculando tamaño";
"IN_G8" = "Latino";
"IN_G10" = "^0 en el disco para ^1 ítems";
"IN_G11" = "^0 ^1";
"IN_G12" = "Integrado";
"IN_G100" = "Abrir con Rosetta";
"IN_MD4" = "Resolución";
"IN_MD5" = ":";
"IN_P2" = "Calculando tamaño";
"IN_P3" = "Para ver los volúmenes disponibles del servidor “^0”, haga clic en Conectar.";
"IN_P4" = "Emitir sonido";
"IN_A1" = "^0 ^1";
"IN_A2" = "No disponible";
"IN_A3" = "No aplicable";
"IN_A4" = "Desconocido";
"IN_A5" = "Elija otra aplicación";
"IN_A6" = "Elija una aplicación para abrir el documento “^0”.";
"IN_A7" = "Añadir";
"IN_A8" = "¿Seguro que desea modificar todos los documentos ^0 para que se abran con la aplicación “^1”?";
"IN_A9" = "¿Seguro que desea modificar todos los documentos similares para que se abran con la aplicación “^0”?";
"IN_A10" = "Este cambio afectará a todos los documentos ^0 con la extensión “^1”.";
"IN_A11" = "Este cambio afectará a todos los documentos con la extensión “^0”.";
"IN_A12" = "Este cambio afectará a todos los documentos ^0 del tipo “^1”.";
"IN_A13" = "Este cambio afectará a todos los documentos del tipo ^0”.";
"IN_A14" = "Tipos múltiples";
"IN_A15" = "Aplicaciones múltiples";
"IN_A16" = "No dispone de privilegios para cambiar la aplicación sólo para este documento. ¿Desea modificar todos los documentos ^0 para que se abran con la aplicación “^1”?";
"IN_A17" = "No dispone de privilegios para cambiar la aplicación sólo para este documento. ¿Desea modificar todos los documentos similares para que se abran con la aplicación “^0”?";
"IN_A18" = "No dispone de privilegios para cambiar la aplicación para este documento. ¿Desea modificar el resto de documentos ^0 para que se abran con la aplicación “^1”?";
"IN_A19" = "No dispone de privilegios para cambiar la aplicación sólo para este documento. ¿Desea modificar todos los documentos similares para que se abran con la aplicación “^0”?";
"IN_A20" = "No dispone de privilegios para cambiar la aplicación sólo para estos documentos. ¿Desea modificar todos los documentos ^0 para que se abran con la aplicación “^1”?";
"IN_A21" = "No dispone de privilegios para cambiar la aplicación sólo para estos documentos. ¿Desea modificar todos los documentos similares para que se abran con la aplicación “^0”?";
"IN_A22" = "No dispone de privilegios para cambiar la aplicación para estos documentos. ¿Desea modificar el resto de documentos ^0 para que se abran con la aplicación “^1”?";
"IN_A23" = "No dispone de privilegios para cambiar la aplicación sólo para estos documentos. ¿Desea modificar todos los documentos similares para que se abran con la aplicación “^0”?";
"IN_A24" = "Este cambio afectará a otros documentos ^0 con la extensión “^1”, pero no a los que ha seleccionado.";
"IN_A25" = "Este cambio afectará a otros documentos con la extensión “^0”, pero no a los que ha seleccionado.";
"IN_A26" = "Este cambio afectará a otros documentos ^0 del tipo “^1”, pero no a los que ha seleccionado.";
"IN_A27" = "Este cambio afectará a otros documentos del tipo “^0”, pero no a los que ha seleccionado.";
"IN_S1" = "Leer y escribir";
"IN_S2" = "Sólo leer";
"IN_S3" = "Sólo escribir (Buzón de Entrega)";
"IN_S4" = "Sin acceso";
"IN_S5" = "Puede:";
"IN_S6" = "";
"IN_S7" = "Puede leer y escribir";
"IN_S8" = "Sólo puede leer";
"IN_S9" = "Sólo puede escribir (Buzón de Entrega)";
"IN_S10" = "Acceso:";
"IN_S11" = "";
"IN_S12" = "No dispone de acceso";
"IN_S12.1" = "Dispone de acceso mixto";
"IN_S12.2" = "Dispone de acceso personalizado";
"IN_S12.3" = "Se ignora su permiso de acceso";
"IN_S13" = "El nombre introducido no es válido. Inténtelo de nuevo.";
"IN_S14" = "Propietarios múltiples";
"IN_S15" = "Grupos múltiples";
"IN_S16" = "Otros…";
"IN_S17" = "Usuario";
"IN_S17.1" = "Usuarios";
"IN_S18" = "Agrupar";
"IN_S18.1" = "Grupos";
"IN_S19" = "Seleccione un nuevo propietario:";
"IN_S20" = "Seleccione un nuevo grupo:";
"IN_S20.1" = "Seleccione un nuevo usuario o grupo:";
"IN_S20.2" = "Introduzca el nombre del nuevo propietario:";
"IN_S20.3" = "Introduzca el nombre del nuevo grupo:";
"IN_S20.4" = "Introduzca el nombre del usuario que desea añadir:";
"IN_S20.5" = "Introduzca el nombre del grupo que desea añadir:";
"IN_S21" = "Nombre";
"IN_S21.1" = "Privilegio";
"IN_S22" = "ID";
"IN_S23" = "sistema";
"IN_S24" = "(desconocido)";
"IN_S25" = " (Yo)";
"IN_S26" = "Aplicando privilegios a “^0”";
"IN_S27" = "Aplicando privilegios a “^0” (^1 de ^2)";
"IN_S28" = "¿Seguro que desea aplicar el propietario, el grupo y los permisos seleccionados a todos los ítems incluidos?";
"IN_S29" = "Esta acción no se puede deshacer.";
"IN_S30" = "Denegar";
"IN_S31" = "Sólo escribir";
"IN_S32" = "Eliminar";
"IN_S33" = "Atributos de lectura";
"IN_S34" = "Atributos de escritura";
"IN_S35" = "Atributos de lectura ampliados";
"IN_S36" = "Atributos de escritura ampliados";
"IN_S37" = "Permisos de lectura";
"IN_S38" = "Permisos de escritura";
"IN_S39" = "Cambiar propietario";
"IN_S40" = "Entradas de lista";
"IN_S41" = "Buscar archivos";
"IN_S42" = "Añadir archivos";
"IN_S43" = "Añadir carpetas";
"IN_S44" = "Eliminar contenido";
"IN_S45" = "Leer";
"IN_S46" = "Escribir";
"IN_S47" = "Añadir";
"IN_S48" = "Ejecutar";
"IN_S49" = "Seleccionar";
"IN_PK1" = "Añadir “^0” ^1";
"IN_PK1.1" = "Añadir ^0";
"IN_PK2" = "¿Seguro que desea trasladar “^0” a la Papelera?";
"IN_PK3" = "¿Seguro que desea trasladar estos ^0 ítems a la Papelera?";
"IN_PK4" = "Puede que la aplicación deje de funcionar si elimina estos archivos.";
"IN_B1" = "Calculando…";
"IN_B2" = "Haga clic en Calcular para mostrarlo";
"IN_B3" = "No hay ningún disco disponible";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 alias";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 alias";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 aplicaciones";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 aplicación";
"I_APP_R3" = "";
"I_APP_V3" = "^0 aplicaciones";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 documentos";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 documento";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documentos";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 carpetas";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 carpeta";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 carpetas";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volúmenes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volumen";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volúmenes";
"IN_S50" = "Para publicar esta carpeta, active la opción de compartir archivos. Seleccione Preferencias del Sistema en el menú Apple, haga clic en Compartir y luego en Compartir Archivos.";
"IN_S51" = "Abrir el panel de preferencias Compartir";
"IN_S52" = "Activar";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Seleccionar aplicación";
"LA2" = "Elija una aplicación para abrir el documento “^0”.";
"LA3" = "Aplicaciones recomendadas";
"LA4" = "Todas las aplicaciones";
"LA5" = "Esta aplicación puede abrir archivos ^0.";
"LA6" = "Se ignora si esta aplicación puede abrir archivos ^0.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Abrir";
"LA10" = "Mac OS X está usando el ítem “^0” y no puede abrirse.";
"LA11" = "“^0” puede abrirse con esta aplicación.";
"LA12" = "Se ignora si esta aplicación puede abrir “^0”.";
"LA13" = " (por omisión)";
"LA14" = "<Ninguna>";
"LA15" = "Otra…";
"LA16" = "Aplicaciones Classic -";
"LA17" = "“^0” no puede abrirse porque está en uso por otra operación, como trasladar o copiar un ítem o vaciar la Papelera. Inténtelo de nuevo cuando la operación actual haya finalizado.";
"LA18" = "Abrir siempre con esta aplicación";
"LA19" = "La aplicación “^0” está en un servidor FTP. ¿Seguro que desea abrir “^0”?";
"LA20" = "Al abrir una aplicación situada en un servidor FTP, puede que ésta no se abra o no funcione correctamente.";
"LA21" = "No se puede modificar el ítem “^0” para que se abra siempre con la aplicación seleccionada.";
"LA22" = "El ítem está bloqueado, dañado o en una carpeta que no puede modificar (error: ^0).";
"LA23" = "No se puede cambiar el icono de “^0” por el icono de la aplicación seleccionada.";
"LA24" = "Puede que no se visualice el icono correcto en el ítem, pero éste debería abrirse en la aplicación adecuada.";
"LA25" = "Se ha producido un error al intentar modificar la aplicación que abre “^0” porque no hay suficiente información disponible. \n\n¿Desea abrir “^0” con “^1”?";
"LA26" = "Actualizar";
"LA27" = "No actualizar";
"LA28" = "Cancelar";
"LA29" = "Esta aplicación no puede abrirse con esta versión de Mac OS X.";
"LA30" = "No dispone de privilegios para abrir la aplicación “^0”.";
"LA31" = "No dispone de privilegios para abrir esta aplicación.";
"LA32" = "Para solicitar ayuda, póngase en contacto con el administrador de la red o del ordenador.";
"LA33" = "No puede abrir la aplicación “^0” porque está dañada o incompleta.";
"LA34" = "No puede abrir esta aplicación porque está dañada o incompleta.";
"LA35" = "No puede abrir la aplicación “^0” porque sólo funciona con Mac OS 9 o con versiones anteriores de Mac OS X.";
"LA35.1" = "No puede abrir esta aplicación porque sólo funciona con Mac OS 9 o con versiones anteriores de Mac OS X.";
"LA36" = "No puede abrir la aplicación “^0” porque otro usuario la está utilizando.";
"LA37" = "No puede abrir esta aplicación porque otro usuario la está utilizando.";
"LA38" = "Pida al otro usuario que cierre la aplicación e inténtelo de nuevo.";
"LA39" = "No puede abrir la aplicación “^0” porque no es compatible con este tipo de Mac.";
"LA40" = "No puede abrir este documento porque la aplicación “^0” está en la Papelera.";
"LA41" = "No puede abrir este documento porque la aplicación correspondiente está en la Papelera.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Cortar";
"ME4" = "Borrar";
"ME5" = "Imposible rehacer";
"ME6" = "Rehacer";
"ME7" = "Rehacer “Cortar”";
"ME8" = "Rehacer “Copiar”";
"ME9" = "Rehacer “Pegar”";
"ME10" = "Rehacer “Borrar”";
"ME11" = "Rehacer escritura";
"ME13" = "Deshacer";
"ME14" = "Deshacer “Cortar”";
"ME15" = "Deshacer “Copiar”";
"ME16" = "Deshacer “Pegar”";
"ME17" = "Deshacer “Borrar”";
"ME18" = "Deshacer escritura";
"ME19" = "Deshacer ^0";
"ME20" = "Rehacer ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Conectándose a ^0 …";
"MN2" = "No se puede añadir el servidor ^0 a sus favoritos.";
"MN3" = "¿Seguro que desea borrar la lista de servidores recientes?";
"MN4" = "Esta acción no se puede deshacer.";
"MN7" = "Detener conexión";
"MN10" = "Conectarse al iDisk";
"MN11" = "Conectarse a la carpeta Public del iDisk";
"MN12" = "Para conectarse a un iDisk, introduzca un nombre de usuario y una contraseña de ^0.";
"MN13" = "Para conectarse a la carpeta Pública de un usuario de ^0, introduzca el nombre de la cuenta del usuario.";
"MN20" = "El texto introducido no tiene un formato de URL reconocido.";
"MN21" = "Las direcciones URL deben comenzar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// o cifs://.";
"MN21B" = "Las direcciones URL deben comenzar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// o vnc://.";
"MN21C" = "Las URL deben empezar por ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 o ^1";
"MN22" = "¿Todavía desea iniciar Time Machine?";
"MN23" = "El volumen de copia de seguridad ya está disponible.";
"MN24" = "volumen de copia de seguridad";
"MN25" = "Resolviendo alias en ^0…";
"MN26" = "Detener resolución";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "El ítem “^0” se eliminará inmediatamente.\n¿Seguro que desea continuar?";
"MT2" = "El ítem “^0” no puede trasladarse a la Papelera porque no se puede eliminar.";
"MT3" = "Está a punto de eliminar “^0”, que no es un alias.\n¿Seguro que desea eliminar este ítem original?";
"MT4" = "El ítem “^0” no puede trasladarse a la Papelera porque está abierto.\n";
"MT5" = "La carpeta de inicio no puede estar en la Papelera.\n¿Seguro que desea borrar definitivamente todo su contenido?";
"MT6" = "“^0” no se puede dejar en la Papelera y se eliminará inmediatamente. \n¿Seguro que desea borrar definitivamente todo el contenido de “^0”?";
"MT7" = "Preparando el traslado a la Papelera";
"MT8" = "Trasladando “^0” a la Papelera";
"MT9" = "Preparándose para deshacer el traslado a la Papelera";
"MT10" = "No puede eliminar ^0. Mac OS X necesita que haya un ítem con este nombre en esta ubicación.";
"MT11" = "Detener el traslado de ítems a la Papelera";
"MT12" = "Preparando eliminación inmediata";
"MT13" = "Eliminando “^0”";
"MT14" = "Detener eliminación";
"MT15" = "El ítem “^0” está bloqueado. ¿Desea trasladarlo a la Papelera de todas formas?";
"MT16" = "¿Seguro que desea eliminar “^0”?";
"MT17" = "¿Seguro que desea eliminar los ítems seleccionados?";
"MT18" = "Este ítem se eliminará inmediatamente. Esta acción no se puede deshacer.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Colocando ^0 ítems en la Papelera";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 ítems se eliminarán inmediatamente. Esta acción no se puede deshacer.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "No se pueden trasladar ^0 ítems en la Papelera porque no se pueden eliminar.";
"MT_APP_R1" = "";
"MT_APP_V1" = "No se pueden trasladar ^0 ítems en la Papelera porque están en uso.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Eliminando ^0 ítems";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Rehacer traslado de “^0”";
"MV2" = "Deshacer traslado de “^0”";					
"MV3" = "Preparando el traslado a “^0”";
"MV4" = "Trasladando “^0” a “^1”";		
"MV5" = "Preparándose para deshacer el traslado a “^0”";
"MV6" = "Deshaciendo traslado de “^0”";
"MV8" = "Detener traslado";
"MV9" = "No hay suficiente espacio en el disco de destino para continuar. Para liberar espacio en el disco, elimine algunos de los archivos que contiene.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Deshacer traslado de ^0 ítems";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Rehacer traslado de ^0 ítems";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Trasladando ^0 ítems a “^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Deshaciendo traslado de ^0 ítems";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Seleccionar archivo";
"NS1" = "Seleccionar carpeta";
"NS2" = "Seleccionar";
"NS3" = "Sin título";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Rehacer carpeta nueva";
"NF2" = "Deshacer carpeta nueva";
"NF3" = "Rehacer nueva carpeta de grabación";
"NF4" = "Deshacer nueva carpeta de grabación";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Otro…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Vaciando la Papelera…";
"PW2" = "Calculando tiempo restante…";
"PW3" = "^0 de ^1 - ^2";
"PW4" = "no aplicable";
"PW5" = "Preparando la copia de ^0 ítems";
"PW6" = "Ítems restantes: ^0";
"PW7" = "Ítem: “^0”";
"PW8" = "Copiado: ^0 de ^1";
"PW9" = "Ítems por eliminar: ^0";
"PW10" = "Cerrando archivo…";
"PW11" = "Por favor, espere…";
"PW12" = "Grabando disco: “^0”";
"PW13" = "Estado: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nPorcentaje completado: ^0";
"PW14" = "";
"PW15" = "Preparando los datos";
"PW16" = "Abriendo sesión 1";
"PW17" = "Abriendo pista 1";
"PW18" = "Grabando pista 1";
"PW19" = "Cerrando pista 1";
"PW20" = "Cerrando sesión 1";
"PW21" = "Finalizando";
"PW22" = "Verificando";
"PW23" = "Aceptar";
"PW24" = "Error";
"PW25" = "Preparando la copia de ^0";
"PW26" = "Cancelar esta operación";
"PW27" = "Grabar";
"PW28" = "Conectándose al servidor";
"PW29" = "Eliminar copias de seguridad";
"PW30" = "Papelera";
"PW31" = "Pidiendo permiso para usar…";
"PW32" = "Copiar";
"PE1" = "Ya existe un ítem denominado “^0” en esta ubicación. ¿Desea reemplazarlo por el que está trasladando?";
"PE1.1" = "La ubicación en la que está restaurando “^0” ya contiene un ítem con el mismo nombre. ¿Desea reemplazarlo por el que está restaurando?";
"PE1.2" = "¿Desea reemplazar su copia actual de “^0” por la que está restaurando? El sistema Mac OS X requiere “^0”. Puede que deba introducir un nombre y una contraseña de administrador para reemplazar “^0”.";
"PE2" = "El ítem “^0” no puede copiarse dentro de sí mismo.";
"PE3" = "El ítem “^0” no puede copiarse porque no dispone de permiso para ver su contenido.";
"PE4" = "El ítem “^0” no puede copiarse porque no hay suficiente espacio disponible.";
"PE5" = "No se puede completar la operación porque se ha producido un error inesperado (error: ^0).";
"PE6" = "La carpeta “^0” no puede reemplazarse por un ítem que contiene.";
"PE7" = "No se puede completar la operación porque el ítem “^0” está en uso.";
"PE8" = "No se puede completar la operación porque hay un ítem necesario en uso.";
"PE9" = "No se puede completar la operación porque el volumen de destino está bloqueado.";
"PE10" = "No se puede completar la operación porque no dispone de permiso para modificar algunos ítems.";
"PE11" = "No se puede completar la operación porque no se encuentra el ítem original de un alias.";
"PE12" = "En esta ubicación no pueden colocarse todos los ítems seleccionados porque al menos uno de ellos (“^0”) está en uso.";
"PE13" = "No se puede completar la operación porque el ítem “^0” está bloqueado.";
"PE13.1" = "No se puede acabar de vaciar la Papelera porque “^0” está bloqueado. Para vaciar la Papelera totalmente, incluidos los ítems bloqueados, pulse la tecla Opción mientras selecciona Finder > Vaciar Papelera.";
"PE14" = "No se puede completar la operación porque se han omitido algunos ítems. Para cada ítem, seleccione Archivo > Obtener información, compruebe que la opción “Bloqueado” no está seleccionada y verifique la sección “Compartir y permisos”. Cuando esté seguro de que los ítems no están bloqueados y de que sus privilegios no son “Sólo leer” ni “Sin acceso”, inténtelo de nuevo.";
"PE15" = "El ítem “^0” no puede reemplazarse porque es invisible.";
"PE16" = "No se puede completar la operación porque no dispone de permiso para acceder a “^0”.";
"PE16.1" = "El disco no puede grabarse porque no se han podido leer uno o varios ítems de “^0”.";
"PE17" = "No se puede completar la operación porque no dispone de permiso para modificar “^0”.";
"PE18" = "No se puede completar la operación porque el disco está lleno.";
"PE19" = "No se puede completar la operación porque hay varios ítems bloqueados.";
"PE20" = "No se puede completar la operación porque no dispone de permiso para acceder a algunos ítems.";
"PE21" = "No se puede completar la operación de los ítems seleccionados.";
"PE22" = "Uno o varios ítems no pueden copiarse en “^0” porque no dispone de permiso de lectura. ¿Desea copiar sólo los ítems que sí puede leer?";
"PE23" = "Uno o varios ítem de “^0” no pueden modificarse porque están en uso.";
"PE24" = "Uno o varios ítems deben guardarse en sitios especiales de la ubicación de destino. ¿Desea colocarlos donde deben estar?";
"PE25" = "“^0” no puede abrirse porque está en uso por otra operación, como trasladar o copiar un ítem o vaciar la Papelera. Inténtelo de nuevo cuando la operación actual haya finalizado.";
"PE25.1" = "No se ha podido completar la operación porque hay un ítem que está siendo modificado.";
"PE25.2" = "No se ha podido completar la operación porque algunos ítems de la copia de seguridad no se pueden modificar.";
"PE25.3" = "No se ha podido completar la operación porque la selección contiene tanto ítems con copia de seguridad como ítems sin copia de seguridad.";
"PE26" = "No se puede completar la operación porque no se encuentran uno o varios ítems necesarios.\n(Error: ^0)";
"PE26.2" = "La operación no puede completarse porque no se encuentra “^0”.";
"PE26.1" = "La carpeta “^0” no puede trasladarse a una de sus subcarpetas.";
"PE27" = "El Finder no puede completar la operación porque algunos datos de “^0” no se pueden leer o escribir.\n(Error: -36)";
"PE28" = "No se puede completar la operación porque ya existe un ítem con el nombre “^0”.";
"PE29" = "“^0” no puede modificarse ni eliminarse porque es un ítem necesario para Mac OS X.";
"PE30" = "Uno o varios de los ítems no se pueden copiar. ¿Desea omitirlos y copiar los ítems restantes?";
"PE31" = "Uno o varios ítems tienen permisos especiales y no pueden copiarse. ¿Desea omitirlos?";
"PE32" = "Ya existe un ítem denominado “^0” con la extensión “^1” en esta ubicación. ¿Desea reemplazarlo por el que está trasladando?";
"PE32.1" = "Ya existe un ítem denominado “^0” con la extensión “^1” en esta ubicación. ¿Desea reemplazarlo por el que está restaurando?";
"PE33" = "El disco no puede grabarse porque se ha producido un error inesperado (error: ^0).";
"PE34" = "El disco no puede grabarse porque no puede accederse a la unidad de discos (error: ^0).";
"PE35" = "El disco no puede grabarse porque la unidad de discos está en uso. Puede que otra aplicación la esté usando (error: ^0).";
"PE36" = "El disco no puede grabarse porque no se ha podido establecer comunicación entre el ordenador y la unidad de discos (error: ^0).";
"PE37" = "El disco no puede grabarse porque ha surgido un problema con la unidad de discos (error: ^0).";
"PE38" = "El disco no puede grabarse porque la unidad de discos no está preparada (error: ^0).";
"PE39" = "No se puede usar el disco porque la unidad de discos no es compatible (error: ^0).";
"PE40" = "“^0” no puede grabarse el disco está en uso (error: ^1).";
"PE42" = "El disco no se puede verificar y puede estar dañado. Inténtelo de nuevo con otro disco vacío (error: ^0).";
"PE43" = "“^0” no puede grabarse porque no se detecta el disco (error: ^1).";
"PE45" = "“^0” no puede grabarse porque el disco es de sólo lectura y no puede modificarse (error: ^1).";
"PE47" = "“^0” no puede grabarse porque este tipo de disco no es compatible (error: ^1).";
"PE49" = "“^0” no puede grabarse porque el disco ya contiene información (error: ^1).";
"PE51" = "El disco no puede grabarse porque los datos no están disponibles. Puede que el sistema esté sobrecargado. Cierre las aplicaciones abiertas e inténtelo de nuevo.";
"PE52" = "No puede grabar el disco porque no dispone de los permisos necesarios. Solicite ayuda al administrador de la red (error: ^0).";
"PE53" = "El disco no puede grabarse porque los datos no son válidos (error: ^0).";
"PE54" = "El disco no puede grabarse porque el disco de arranque del ordenador, necesario para la grabación, no dispone de suficiente espacio libre.";
"PE55" = "Para grabar un disco, su disco de arranque debe disponer del espacio libre equivalente al tamaño del disco que desea grabar (error: ^0).";
"PE56" = "El disco no puede grabarse porque uno o varios ítems se han modificado durante la grabación. Es posible que el disco esté dañado. Descártelo e inténtelo con un nuevo disco vacío (error: ^0).";
"PE57" = " Es posible que el disco esté dañado. Descártelo e inténtelo con un nuevo disco vacío (error: ^0).";
"PE58" = "Se ha producido un error durante la grabación; el disco no podrá utilizarse.";
"PE59" = "Se ha producido un error al verificar el disco. Puede que el disco no funcione.";
"PE60" = "El ítem “^0” no puede copiarse en el volumen de destino porque el nombre es demasiado largo o contiene caracteres no válidos.";
"PE61" = "En esta ubicación ya existe un ítem más reciente denominado “^0”. ¿Desea reemplazarlo por el que está trasladando?";
"PE62" = "En esta ubicación ya existe un ítem más reciente denominado “^0” con la extensión “^1”. ¿Desea reemplazarlo por el que está trasladando?";
"PE63" = "En esta ubicación ya existe un ítem más antiguo denominado “^0”. ¿Desea reemplazarlo por el que está trasladando?";
"PE64" = "En esta ubicación ya existe un ítem más antiguo denominado “^0” con la extensión “^1”. ¿Desea reemplazarlo por el que está trasladando?";
"PE65" = "\n\nSi selecciona Todos y hace clic en Reemplazar, se sustituirán todos los ítems de la ubicación de destino que coincidan con los ítems que se están trasladando.\n\n";
"PE66" = "Es posible que deba introducir un nombre y una contraseña de administrador para ejecutar esta tarea en el ordenador.";
"PE67" = "Es posible que deba introducir un nombre y una contraseña de administrador para modificar el ítem llamado “^0” en el ordenador.";
"PE68" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” en esta ubicación. ¿Desea reemplazarlo por el que está trasladando?";
"PE68.1" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” en esta ubicación. ¿Desea reemplazarlo por el que está restaurando?";
"PE69" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” más reciente en esta ubicación. ¿Desea reemplazarlo por el ítem más antiguo que está trasladando?";
"PE70" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” con la extensión “^1” en esta ubicación. ¿Desea reemplazarlo por el que está trasladando?";
"PE70.1" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” con la extensión “^1” en esta ubicación. ¿Desea reemplazarlo por el que está restaurando?";
"PE71" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” con la extensión “^1” más reciente en esta ubicación. ¿Desea reemplazarlo por el ítem más antiguo que está trasladando?";
"PE72" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” más antiguo en esta ubicación. ¿Desea reemplazarlo por el ítem más reciente que está trasladando?";
"PE73" = "Puede que deba introducir un nombre de usuario y una contraseña de administrador del ordenador para reemplazar el ítem “^0” con la extensión “^1” más antiguo en esta ubicación. ¿Desea reemplazarlo por el ítem más reciente que está trasladando?";
"PE74" = "Ya está conectado a este servidor. El servidor no permite múltiples conexiones de un mismo usuario.";
"PE75" = "Ya está conectado al volumen de este servidor.";
"PE76" = "No ha podido establecerse conexión con el servidor porque no se encuentra en la red. Inténtelo de nuevo más tarde o pruebe con otra dirección URL del servidor.";
"PE77" = "No puede establecerse conexión con el servidor porque el nombre o la contraseña son incorrectos.";
"PE78" = "No puede establecerse conexión con el servidor. Inténtelo de nuevo más tarde o introduzca otra dirección URL para el servidor.";
"PE79" = "Algunos ítems no pueden copiarse en el volumen de destino porque sus nombres son demasiado largos o contienen caracteres no válidos. ¿Desea omitirlos y continuar copiando los ítems restantes?";
"PE80" = "Algunos ítems no pueden copiarse en el volumen de destino porque los nombres son demasiado largos. ¿Desea omitirlos y continuar copiando los ítems restantes?";
"PE81" = "Algunos ítems no pueden copiarse porque los nombres coinciden con los de otros ítems del volumen de destino, que no distingue entre mayúsculas y minúsculas en los nombres de archivo. ¿Desea omitirlos y continuar copiando los ítems restantes?";
"PE81.1" = "Se ha producido un error al copiar “^0” porque “^1” proviene de un volumen que distingue entre mayúsculas y minúsculas  y el volumen de destino no las distingue.";
"PE82" = "“^0” no puede copiarse porque el nombre coincide con el de otro ítem del volumen de destino, que no distingue entre mayúsculas y minúsculas en los nombres de archivo.";
"PE83" = "El alias “^0” no puede copiarse en la ubicación de destino; es posible que esta ubicación no sea compatible con este tipo de alias.";
"PE84" = "Algunos de los ítems que está trasladando están siendo utilizados por otra aplicación. Si los traslada, podría ocasionar daños a dicha aplicación. ¿Seguro que desea trasladarlos?";
"PE85" = "El disco no dispone de espacio suficiente para grabar estos datos. Elimine al menos ^0 de los ítems que desea grabar y, a continuación, intente grabar el disco de nuevo.";
"PE87" = "No dispone de permiso para realizar esta operación.";
"PE88" = "Este usuario no dispone de permiso para realizar esta acción.";
"PE89" = "El ítem “^0” no puede copiarse porque no dispone de permiso para copiarlo. ¿Desea omitir este ítem?";
"PE90" = "Este archivo no puede copiarse porque hay un problema con el archivo.";
"PE91" = "El ítem “^0” no puede copiarse porque ha superado el espacio asignado en el disco de destino.";
"PE92" = "No se puede grabar el disco porque el dispositivo no ha podido calibrar el nivel de potencia del láser para este soporte.";
"PE93" = "Algunos archivos no pueden procesarse porque no tiene permiso para modificarlos o porque se encuentran en un volumen bloqueado.";
"PE94" = "Deteniendo…";
"PE95" = "La copia de seguridad no puede copiarse porque el volumen de copia de seguridad no tiene propietarios activados.";
"PE96" = "No se puede completar la operación porque no es compatible.";
"PE97" = "El formato del volumen no es válido para la copia de seguridad.";
"PE98" = "La distinción entre mayúsculas y minúsculas del volumen no es válida para la copia de seguridad.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Rehacer “Renombrar”";
"RN2" = "Deshacer “Renombrar”";
"RN3" = "Los ítems con nombres que empiezan con un punto “.” no se pueden mostrar. ¿Seguro que desea asignarle este nombre?";
"RN4" = "No puede utilizar un nombre que comience por un punto “.” porque este tipo de nombres están reservados para el sistema. Elija otro nombre.";
"RN5" = "El nombre “^0” no puede usarse porque está reservado para el sistema.";
"RN6" = "El nombre “^0” no puede usarse porque contiene demasiados caracteres.";
"RN8" = "¿Seguro que desea añadir la extensión “^0” al final del nombre del archivo?";
"RN9" = "Si guarda este cambio, el documento se abrirá con otra aplicación.";
"RN10" = "Si guarda este cambio, la carpeta aparecerá como un único archivo.";
"RN12" = "¿Seguro que desea cambiar la extensión “^0” por “^1”?";
"RN13" = "Si guarda este cambio, el documento se abrirá con otra aplicación.";
"RN14" = "¿Seguro que desea eliminar la extensión “^0”?";
"RN15" = "Si guarda este cambio, el documento se abrirá con otra aplicación.";
"RN16" = "Si guarda este cambio, la aplicación aparecerá como una carpeta.";
"RN17" = "El nombre “^0” ya existe. Por favor, elija otro.";
"RN18" = "El nombre “^0” con la extensión “^1” ya existe. Por favor, elija otro.";
"RN19" = "Utilizar ^0";
"RN20" = "Conservar ^0";
"RN21" = "Añadir";
"RN22" = "No añadir";
"RN23" = "La extensión “^0” está reservada por el sistema y no se puede usar.";
"RN24" = "Renombrar";
"RN25" = "Cancelar";
"RN26" = "¿Seguro que desea cambiar el nombre de ^0 mientras está abierta?";
"RN27" = "Si cambia el nombre de una aplicación mientras está abierta, puede dañarla.";
"RN28" = "…";
"RN29" = "No puede eliminar ni cambiar la extensión “^0” porque es necesaria para el Finder.";
"RN30" = "Eliminar";
"RN31" = "No puede utilizarse el nombre “^0”.";
"RN32" = "Intente utilizar un nombre con menos caracteres o sin signos de puntuación.";
"RN33" = "No puede cambiarse el nombre del ítem “^0”.";
"RN34" = "";
"RN35" = "No dispone de privilegios para cambiar el nombre del ítem “^0”.";
"RN36" = "";
"RN37" = "No puede cambiarse el nombre del ítem “^0”.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Sólo puede crear alias en carpetas y discos.";
"SC2" = "Debe proporcionar el parámetro “to”.";
"SC3" = "No dispone de privilegios para crear un alias aquí.";
"SC4" = "No dispone de privilegios para crear un archivo aquí.";
"SC5" = "No dispone de privilegios para crear una carpeta aquí.";
"SC6" = "No dispone de privilegios para crear una dirección de Internet aquí.";
"SC7" = "No dispone de privilegios para crear un archivo de recorte aquí.";
"SC8" = "sin título";
"SC9" = "recorte";
"SC10" = "La nueva extensión no puede contener ni puntos ni espacios en blanco.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "No se puede ocultar la columna de nombre.";
"SV2" = "Debe haber una columna visible para que actúe como columna de ordenación.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Para obtener esta propiedad, la ventana debe estar abierta.";
"SW2" = "Para configurar esta propiedad, la ventana debe estar abierta.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Conectar como…";
"SN_2" = "Compartir pantalla…";
"SN_3" = "Conectando…";
"SN_4" = "La conexión ha fallado";
"SN_5" = "Conectado como: ^0";
"OD_1" = "Pedir permiso para usar…";
"OD_2" = "Pidiendo permiso para usar…";
"OD_3" = "Dejar de pedir permiso para usar…";
"OD_4" = "Petición denegada";
"OD_5" = "Usando la unidad de disco…";
"OD_6" = "Esperando disco…";
"OD_6.1" = "Esperando el disco de “^0”…";
"OD_6.2" = "Dejar de esperar el disco…";
"OD_7" = "Conectado";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "disco";
"OD_11" = "Su petición de permiso para usar la unidad ^0 de “^1” ha sido rechazada.";
"OD_12" = "Pidiendo permiso para usar la unidad ^0 de “^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Ir a “^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Buscando…  ";
"SB4" = "Buscando en “^0”…  ";
"SB5" = "Buscando en ^0 ubicaciones…  ";
"SB6" = " (incompleto)";
"SB7" = "^0 de ^1 completado(s)";
"SB8" = "comprobando ítems";
"SB10" = "^0, ^1";
"SB11" = "Última sincronización: ^0";
"SB12" = "iDisk no sincronizado";
"SB13" = "Última sincronización interrumpida";
"SB14" = "Última sincronización: desconocida";
"SB15" = "Ítem: “^0”";
"SB16" = "Ítem ^0 de ^1: “^2”";
"SB16.1" = "Deteniendo la sincronización";
"SB19" = "Detener la búsqueda";
"SB21" = "Buscar de nuevo con los mismos criterios";
"SB23" = "Calcular cuánto espacio ocupa esta carpeta de grabación";
"SB23.1" = "Detener el cálculo del espacio que ocupa esta carpeta de grabación";
"SB30" = "Indica que los ítems de esta ventana están en la Papelera";
"SB31" = "Indica que no puede añadir ni modificar el contenido de esta carpeta o disco";
"SB32" = "Indica que la opción “Alinear con cuadrícula” está seleccionada en las opciones de visualización de la ventana";
"SB33" = "Indica que la opción “Ordenar por” está seleccionada en las opciones de visualización de la ventana";
"SB34" = "tamaño mínimo de disco: ^0";
"SB35" = "^0 disponibles, ^1 en exceso";
"SB37" = "Buscando ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "más de ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Más de ^0 ítems";
"SB_More_Sel" =   "^0 seleccionados; más de ^1 encontrados";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Ordenador";
"TL2" = "Inicio";
"TL3" = "iDisk";
"TL4" = "Favoritos";
"TL5" = "Aplicaciones";
"TL6" = "Documentos";
"TL7" = "Usuarios";
"TL10" = "Adelante";
"TL11" = "Ruta";
"TL12" = "Eliminar";
"TL13" = "Conectar";
"TL15" = "Expulsar";
"TL17" = "Películas";
"TL18" = "Música";
"TL19" = "Carpeta nueva";
"TL20" = "Imágenes";
"TL21" = "Pública";
"TL22" = "Obtener información";
"TL24" = "Grabar";
"TL25" = "Escritorio";
"TL27" = "No se encuentra el ítem.";
"TL28" = "Eliminar de barra de herramientas";
"TL_HELP_INFO" = "Mostrar la información acerca de los archivos y carpetas seleccionados";
"TL_HELP_SWCH_SEARCH" = "Mostrar ítems como iconos, como lista o con Cover Flow";
"TL_HELP_NFLD" = "Crear una carpeta nueva en la ubicación actual";
"TL_HELP_PATH" = "Mostrar la ubicación de la carpeta actual";
"TL_HELP_TRSH" = "Trasladar el ítem seleccionado a la Papelera";
"TL_HELP_CNCT" = "Conectarse a un servidor";
"TL_HELP_EJCT" = "Expulsar discos y desmontar servidores";
"TL_HELP_BURN" = "Grabar archivos, carpetas y carpetas de grabación en un disco";
"TL_HELP_COMP" = "Ir al nivel superior del ordenador";
"TL_HELP_APPS" = "Ir a la carpeta Aplicaciones";
"TL_HELP_TCAN" = "Ir a la Papelera";
"TL_HELP_HOME" = "Ir a la carpeta de inicio";
"TL_HELP_IDSK" = "Mostrar el contenido de su iDisk";
"TL_HELP_FAVS" = "Ir a la carpeta Favoritos";
"TL_HELP_DOCS" = "Ir a la carpeta Documentos";
"TL_HELP_MOVI" = "Ir a la carpeta Películas";
"TL_HELP_MUSC" = "Ir a la carpeta Música";
"TL_HELP_PCTS" = "Ir a la carpeta Imágenes";
"TL_HELP_PBLC" = "Ir a la carpeta Pública";
"TL_HELP_CUST" = "Modificar los ítems de la barra de herramientas";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Hoy";
"U17" = "Ayer";
"U18" = "hoy a las ^0";
"U19" = "ayer a las ^0";
"U20" = "Unos 5 segundos";
"U21" = "Unos 10 segundos";
"U22" = "Menos de un minuto";
"U23" = "Aproximadamente un minuto";
"U24" = "Unos ^0 minutos";
"U25" = "Aproximadamente una hora";
"U26" = "Unas ^0 horas";
"U27" = "^0: ^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Sí";
"U33" = "No";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Sin ítems";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 ítem";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 ítems";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Seleccione la ubicación en la que desea descargar “^0”";
"URL_F2" = "Descarga sin título";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Opciones de visualización";
"VO2" = "Seleccionar una imagen";
"VO3" = "Seleccionar";
"VO4" = "Seleccione la imagen que aparecerá en el fondo de “^0”.";
"VO5" = "Seleccione la imagen que aparecerá en el fondo de todas las carpetas.";
"VO6" = "No hay ajustes de visualización definidos para la ventana “^0”.";
"VO7" = "No hay ajustes de visualización definidos para esta ventana.";
"VO8" = "Opciones de visualización de los resultados de búsqueda";
"VO9" = "Tamaño: ^0 × ^1";
"VO10" = "tamaño de los iconos: pequeño";
"VO11" = "tamaño de los iconos: grande";
"VO12" = "Ajustes por omisión";
"VO13" = "Restaurar a ajustes por omisión";
"VO14" = "Abrir siempre en \nvisualización como iconos";
"VO15" = "Abrir siempre en \nvisualización como lista";
"VO16" = "Abrir siempre en \nvisualización como columnas";
"VO17" = "Abrir siempre en \nvisualización Cover Flow";
